@extends('layout.super')
@section('content')


<div class="card" style="width: 58rem;height:28rem;margin-top:160px;">
        <div class="card-header">
          Бидний тухай
        </div>
        <ul class="list-group list-group-flush">
          <li class="list-group-item"> 
                <p style = 'color:black; font-weight:200;'>Манай "Бриз"  компани нь  1998 онд  гадаад, дотоод худалдаагаар үйл ажиллагаагаа  явуулж, ажлын гараагаа эхэлсэн.

                        2002 оноос эхлэн усан оргилуур, бассейн, саун угсралтын чиглэлээр мэргэшиж, Монголын зах зээлд энэ салбарт туршлагатай компаниудын нэг болон ажиллаж байна.
                        
                        2006 оноос эхлэн ОХУ, Герман, Турк болон Өмнөд Солонгосын байр, талбайн чанарын өндөр түвшинд  үйлдвэрлэгдсэн  халаалт,цэвэр усны  иж бүрдэл системийг үйлдвэрээс нь шууд, баталгаат хугацаатай, түргэн шуурхай нийлүүлдгээс гадна
                        
                        БНХАУ-д үйлдвэрлэгдсэн олон улсад нэртэй үйлдвэрийн бүтээгдэхүүнүүдийг Гермес худалдааны төвд байрлах павильоноос борлуулдаг. 
                        
                        Бриз компани үндсэн үйл ажиллагаа:</p>
                            <ol style = 'color:black; font-weight:200;'>
                                <li>
                                         Барилгын материалын худалдаа, зуучлал
                                </li>
                                <li>Барилгын үйл ажиллагаатай холбогдсон заавар, зөвөлгөө</li>
                               <li>Барилга угсралт :Саун, Бассейн, Усан оргилуур , Халаалтын  систем</li> 
                                <li> Өргөн хэрэглээний бараа бүтээгдэхүүний онлайн дэлгүүр .</li>
                            </ol>          
        </li> 
        </ul>
      </div> 
      <div class="card" style="width: 58rem;height:10rem; margin-bottom:30px;">
            <div class="card-header">
              Холбоо барих
            </div>
            <ul class="list-group list-group-flush">
              <li class="list-group-item"> 
                    <p style = 'color:black; font-weight:200;'>
                            
                        Утас: 88002142, <br> 
                        И-мэйл: contact@breeze.mn <br>
                        Хаяг: Монгол улс, Улаанбаатар-35 Баянгол дүүрэг, Нарангийн зам-20А, Гермес төв, Б14 павильон.   <br> 
                    </p>
              </li>
            </ul>
      </div> 
@endsection